DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0411"] = [
	{ "s": "БАЗОВУЮ", "p": [16] },
	{ "s": "БАЗОВЫЕ", "p": [8] },
	{ "s": "БАЗОВЫМИ", "p": [10, 8] },
	{ "s": "БЕЗ", "p": [16] },
	{ "s": "БЛОК", "p": [7] },
	{ "s": "БЛОКИ", "p": [15] },
	{ "s": "БОЛЕЕ", "p": [17, 8] },
	{ "s": "БРАУЗЕР", "p": [16, 10] },
	{ "s": "БРАУЗЕРА", "p": [16, 8] },
	{ "s": "БРАУЗЕРЕ", "p": [14, 13] },
	{ "s": "БРАУЗЕРОВ", "p": [10] },
	{ "s": "БРАУЗЕРОМ", "p": [10, 8] },
	{ "s": "БУДЕТ", "p": [13] },
	{ "s": "БУЛЕВОЙ", "p": [10, 7] },
	{ "s": "БУЛЕВУ", "p": [14, 10, 7] },
	{ "s": "БУЛЕВЫ", "p": [10, 7] },
	{ "s": "БУЛЕВЫХ", "p": [8, 6, 7, 5, 3, 2, 10] },
	{ "s": "БЫТЬ", "p": [16, 10, 8, 6] }
];