DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "МАТЕМАТИКУ", "p": [10] },
	{ "s": "МАТЕМАТИЧЕСКИХ", "p": [19] },
	{ "s": "МАТЕМАТИЧЕСКОЙ", "p": [8] },
	{ "s": "МАТЕРИАЛА", "p": [6] },
	{ "s": "МДНФ", "p": [15, 19, 16, 14, 10] },
	{ "s": "МЕРЫ", "p": [16] },
	{ "s": "МЕТОД", "p": [6] },
	{ "s": "МЕТОДА", "p": [8, 7, 3] },
	{ "s": "МЕТОДОВ", "p": [8, 6] },
	{ "s": "МЕТОДОМ", "p": [10] },
	{ "s": "МЕТОДЫ", "p": [10, 6] },
	{ "s": "МИНИМАЛЬНАЯ", "p": [19] },
	{ "s": "МИНИМАЛЬНОЙ", "p": [7] },
	{ "s": "МИНИМАЛЬНЫЕ", "p": [15] },
	{ "s": "МИНИМИЗАЦИИ", "p": [7, 8, 6, 15, 10, 5, 3, 2, 17, 16] },
	{ "s": "МИНИМИЗАЦИЮ", "p": [5] },
	{ "s": "МИНИМИЗАЦИЯ", "p": [7, 15] },
	{ "s": "МИНИМИЗИРОВАННОГО", "p": [15] },
	{ "s": "МИНИМИЗИРОВАННЫХ", "p": [16, 15, 14, 10] },
	{ "s": "МИНИМИЗИРОВАТЬ", "p": [7] },
	{ "s": "МКНФ", "p": [15, 19, 16, 14, 10] },
	{ "s": "МОДЕЛИ", "p": [12] },
	{ "s": "МОДУЛЬ", "p": [15] },
	{ "s": "МОЖЕТ", "p": [7, 6, 16, 8] },
	{ "s": "МЫШЬЮ", "p": [8] }
];