DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0411"] = [
	{ "s": "БАЗОВУЮ", "p": [17] },
	{ "s": "БАЗОВЫЕ", "p": [9] },
	{ "s": "БАЗОВЫМИ", "p": [11, 9] },
	{ "s": "БЕЗ", "p": [17] },
	{ "s": "БЛОК", "p": [8] },
	{ "s": "БЛОКИ", "p": [16] },
	{ "s": "БОЛЕЕ", "p": [18] },
	{ "s": "БРАУЗЕР", "p": [17, 11] },
	{ "s": "БРАУЗЕРА", "p": [17, 9] },
	{ "s": "БРАУЗЕРЕ", "p": [15, 14] },
	{ "s": "БРАУЗЕРОВ", "p": [11] },
	{ "s": "БРАУЗЕРОМ", "p": [11, 9] },
	{ "s": "БУДЕТ", "p": [14, 10] },
	{ "s": "БУЛЕВОЙ", "p": [11, 8] },
	{ "s": "БУЛЕВУ", "p": [15, 11, 8] },
	{ "s": "БУЛЕВЫ", "p": [11, 8] },
	{ "s": "БУЛЕВЫХ", "p": [9, 7, 8, 6, 4, 3, 11, 10, 2] },
	{ "s": "БЫТЬ", "p": [17, 11, 7] }
];