DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФАЙЛ", "p": [12] },
	{ "s": "ФАЙЛЫ", "p": [12] },
	{ "s": "ФЕДЕРАЛЬНОЕ", "p": [2] },
	{ "s": "ФОРМ", "p": [16, 14, 10, 8] },
	{ "s": "ФОРМА", "p": [19, 8, 7, 15] },
	{ "s": "ФОРМЕ", "p": [7] },
	{ "s": "ФОРМИРОВАНИЕ", "p": [15, 16] },
	{ "s": "ФОРМИРУЮТСЯ", "p": [15] },
	{ "s": "ФОРМУ", "p": [16, 8] },
	{ "s": "ФОРМУЛ", "p": [15] },
	{ "s": "ФОРМУЛЫ", "p": [15] },
	{ "s": "ФОРМЫ", "p": [8, 7] },
	{ "s": "ФУНКЦИИ", "p": [7, 15, 10, 8] },
	{ "s": "ФУНКЦИЙ", "p": [8, 7, 6, 3, 17, 5, 2, 15, 10] },
	{ "s": "ФУНКЦИОНАЛЬНЫМИ", "p": [7] },
	{ "s": "ФУНКЦИОНИРОВАНИЯ", "p": [10] },
	{ "s": "ФУНКЦИЮ", "p": [14, 7] },
	{ "s": "ФУНКЦИЯ", "p": [15] }
];