DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041c"] = [
	{ "s": "МАККЛАСКИ", "p": [13, 8] },
	{ "s": "МАТЕМАТИКУ", "p": [11] },
	{ "s": "МАТЕМАТИЧЕСКОЙ", "p": [9] },
	{ "s": "МАТЕРИАЛА", "p": [7] },
	{ "s": "МАШИНЕ", "p": [15] },
	{ "s": "МДНФ", "p": [16, 20, 11] },
	{ "s": "МЕТОД", "p": [7] },
	{ "s": "МЕТОДА", "p": [8, 4] },
	{ "s": "МЕТОДОВ", "p": [9, 7] },
	{ "s": "МЕТОДОМ", "p": [11] },
	{ "s": "МЕТОДЫ", "p": [11, 7] },
	{ "s": "МИНИМАЛЬНАЯ", "p": [20] },
	{ "s": "МИНИМАЛЬНОЙ", "p": [16, 8] },
	{ "s": "МИНИМАЛЬНЫЕ", "p": [16] },
	{ "s": "МИНИМИЗАЦИЕЙ", "p": [2, 1] },
	{ "s": "МИНИМИЗАЦИИ", "p": [8, 7, 16, 11, 9, 6, 4, 3, 18, 15, 10, 2, 1] },
	{ "s": "МИНИМИЗАЦИЮ", "p": [6] },
	{ "s": "МИНИМИЗАЦИЯ", "p": [8, 16, 13] },
	{ "s": "МИНИМИЗИРОВАННОГО", "p": [16] },
	{ "s": "МИНИМИЗИРОВАННЫХ", "p": [11] },
	{ "s": "МИНИМИЗИРОВАТЬ", "p": [8] },
	{ "s": "МКНФ", "p": [16, 20, 11] },
	{ "s": "МОЖЕТ", "p": [8, 7, 17, 9] },
	{ "s": "МОЖНО", "p": [14] },
	{ "s": "МЫШЬЮ", "p": [9] }
];