DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041b"] = [
	{ "s": "ЛАНИН", "p": [3] },
	{ "s": "ЛИБО", "p": [17] },
	{ "s": "ЛИСТ", "p": [5, 4, 3] },
	{ "s": "ЛИСТОВ", "p": [3] },
	{ "s": "ЛИШНИЕ", "p": [17] },
	{ "s": "ЛОГИКИ", "p": [9, 11] },
	{ "s": "ЛОГИЧЕСКИМ", "p": [7] },
	{ "s": "ЛОГИЧЕСКИМИ", "p": [8] },
	{ "s": "ЛОГИЧЕСКИХ", "p": [16, 11, 18, 17, 9, 8, 7] },
	{ "s": "ЛОГИЧЕСКОГО", "p": [16] },
	{ "s": "ЛОГИЧЕСКОЕ", "p": [16] },
	{ "s": "ЛОГИЧЕСКОЙ", "p": [11] },
	{ "s": "ЛОКАЛЬНО", "p": [14, 13] },
	{ "s": "ЛОКАЛЬНОЙ", "p": [15] },
	{ "s": "ЛОКАЛЬНОМ", "p": [14, 11] },
	{ "s": "ЛОКАЛЬНЫЙ", "p": [14] },
	{ "s": "ЛУ", "p": [3] },
	{ "s": "ЛУЧШЕ", "p": [8] },
	{ "s": "ЛУЧШЕМУ", "p": [7] },
	{ "s": "ЛЮБОГО", "p": [14] },
	{ "s": "ЛЮБОЕ", "p": [11] },
	{ "s": "ЛЮБОЙ", "p": [11] }
];