DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041b"] = [
	{ "s": "ЛИСТ", "p": [20, 4, 3, 2] },
	{ "s": "ЛИСТОВ", "p": [20, 2] },
	{ "s": "ЛИТЕРА", "p": [2] },
	{ "s": "ЛИШНИЕ", "p": [16] },
	{ "s": "ЛИШНИХ", "p": [16] },
	{ "s": "ЛОГИКИ", "p": [8, 16, 10] },
	{ "s": "ЛОГИЧЕСКИЙ", "p": [15] },
	{ "s": "ЛОГИЧЕСКИМ", "p": [6] },
	{ "s": "ЛОГИЧЕСКИМИ", "p": [7] },
	{ "s": "ЛОГИЧЕСКИХ", "p": [15, 10, 8, 19, 17, 16, 7, 6] },
	{ "s": "ЛОГИЧЕСКОГО", "p": [15, 16] },
	{ "s": "ЛОГИЧЕСКОЕ", "p": [16, 15] },
	{ "s": "ЛОГИЧЕСКОЙ", "p": [10] },
	{ "s": "ЛОКАЛЬНОЙ", "p": [16] },
	{ "s": "ЛОКАЛЬНЫЙ", "p": [13] },
	{ "s": "ЛУ", "p": [2] },
	{ "s": "ЛУЧШЕМУ", "p": [6] },
	{ "s": "ЛЮБАЯ", "p": [10] },
	{ "s": "ЛЮБОЕ", "p": [10] },
	{ "s": "ЛЮБОЙ", "p": [10] }
];