DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0424"] = [
	{ "s": "ФАЙЛ", "p": [13] },
	{ "s": "ФАЙЛЫ", "p": [13] },
	{ "s": "ФЕДЕРАЛЬНОЕ", "p": [3] },
	{ "s": "ФОРМ", "p": [17, 15, 11, 9] },
	{ "s": "ФОРМА", "p": [20, 9, 8, 16] },
	{ "s": "ФОРМЕ", "p": [8] },
	{ "s": "ФОРМИРОВАНИЕ", "p": [16, 17] },
	{ "s": "ФОРМИРУЮТСЯ", "p": [16] },
	{ "s": "ФОРМУ", "p": [17, 9] },
	{ "s": "ФОРМУЛ", "p": [16] },
	{ "s": "ФОРМУЛЫ", "p": [16] },
	{ "s": "ФОРМЫ", "p": [9, 8] },
	{ "s": "ФУНКЦИИ", "p": [8, 16, 11, 9] },
	{ "s": "ФУНКЦИЙ", "p": [9, 8, 7, 4, 18, 6, 3, 16, 11, 10, 2] },
	{ "s": "ФУНКЦИОНАЛА", "p": [10] },
	{ "s": "ФУНКЦИОНАЛЬНЫМИ", "p": [8] },
	{ "s": "ФУНКЦИОНИРОВАНИЯ", "p": [11] },
	{ "s": "ФУНКЦИЮ", "p": [15, 8] },
	{ "s": "ФУНКЦИЯ", "p": [16] }
];