DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0422"] = [
	{ "s": "ТАБЛИЦ", "p": [13] },
	{ "s": "ТАБЛИЦА", "p": [16, 8] },
	{ "s": "ТАБЛИЦЕ", "p": [16] },
	{ "s": "ТАБЛИЦЫ", "p": [16, 15, 11, 9] },
	{ "s": "ТАК", "p": [13] },
	{ "s": "ТАКЖЕ", "p": [11, 8, 16, 10] },
	{ "s": "ТАКИХ", "p": [18, 7] },
	{ "s": "ТЕМЫ", "p": [6] },
	{ "s": "ТЕРМИН", "p": [20] },
	{ "s": "ТЕРМИНОВ", "p": [4] },
	{ "s": "ТЕРМИНЫ", "p": [20, 5, 4] },
	{ "s": "ТЕРМЫ", "p": [16] },
	{ "s": "ТЕСТИРОВАНИЕ", "p": [15] },
	{ "s": "ТЕХНИКИ", "p": [11] },
	{ "s": "ТЕХНОЛОГИЧЕСКОГО", "p": [17] },
	{ "s": "ТЗ", "p": [3] },
	{ "s": "ТИП", "p": [11] },
	{ "s": "ТИПОВ", "p": [15] },
	{ "s": "ТИПОВЫХ", "p": [10] },
	{ "s": "ТО", "p": [17] },
	{ "s": "ТОГО", "p": [19, 14] },
	{ "s": "ТРЕБОВАНИЙ", "p": [4] },
	{ "s": "ТРЕБОВАНИЯ", "p": [4] },
	{ "s": "ТРЕНИРОВКИ", "p": [8] }
];