DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0413"] = [
	{ "s": "Г", "p": [2] },
	{ "s": "Г.В", "p": [2] },
	{ "s": "ГБ", "p": [10] },
	{ "s": "ГДЕ", "p": [18, 15] },
	{ "s": "ГЕНЕРАТОР", "p": [7] },
	{ "s": "ГЕНЕРАЦИЮ", "p": [10] },
	{ "s": "ГЕНЕРАЦИЯ", "p": [15, 16] },
	{ "s": "ГЕНЕРИРУЕТСЯ", "p": [16] },
	{ "s": "ГО", "p": [20] },
	{ "s": "ГОСТ", "p": [3] },
	{ "s": "ГОСУДАРСТВЕННОЕ", "p": [2] },
	{ "s": "ГОТОВА", "p": [15] },
	{ "s": "ГОТОВНОСТЬ", "p": [16] },
	{ "s": "ГОТОВОЙ", "p": [15] },
	{ "s": "ГОТОВЫЕ", "p": [7] },
	{ "s": "ГРУПП", "p": [15, 7] },
	{ "s": "ГРУППЫ", "p": [2, 15, 8, 7] }
];