DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u041b"] = [
	{ "s": "ЛАНИН", "p": [3] },
	{ "s": "ЛИСТ", "p": [21, 5, 4, 3] },
	{ "s": "ЛИСТОВ", "p": [21, 3] },
	{ "s": "ЛИЦЕНЗИОННОЕ", "p": [10] },
	{ "s": "ЛИШНИЕ", "p": [17] },
	{ "s": "ЛИШНИХ", "p": [17] },
	{ "s": "ЛОГИКИ", "p": [17, 11, 9] },
	{ "s": "ЛОГИЧЕСКИЙ", "p": [16] },
	{ "s": "ЛОГИЧЕСКИМ", "p": [7] },
	{ "s": "ЛОГИЧЕСКИМИ", "p": [8] },
	{ "s": "ЛОГИЧЕСКИХ", "p": [16, 11, 20, 18, 17, 9, 8, 7] },
	{ "s": "ЛОГИЧЕСКОГО", "p": [16, 17] },
	{ "s": "ЛОГИЧЕСКОЕ", "p": [17, 16] },
	{ "s": "ЛОГИЧЕСКОЙ", "p": [11] },
	{ "s": "ЛОКАЛЬНОЙ", "p": [17] },
	{ "s": "ЛОКАЛЬНЫЙ", "p": [14] },
	{ "s": "ЛУ", "p": [3] },
	{ "s": "ЛУЧШЕМУ", "p": [7] },
	{ "s": "ЛЮБАЯ", "p": [11] },
	{ "s": "ЛЮБОЕ", "p": [11] },
	{ "s": "ЛЮБОЙ", "p": [11] }
];