DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0410"] = [
	{ "s": "А", "p": [11, 8, 16, 10] },
	{ "s": "АББРЕВИАТУР", "p": [4] },
	{ "s": "АВАРИЙНОМ", "p": [17] },
	{ "s": "АВАРИЙНЫЕ", "p": [17, 5, 4] },
	{ "s": "АВТОМАТИЗАЦИИ", "p": [11] },
	{ "s": "АВТОМАТИЗИРОВАННАЯ", "p": [8, 7] },
	{ "s": "АВТОМАТИЗИРОВАННОЙ", "p": [9] },
	{ "s": "АВТОМАТИЗИРОВАННЫЕ", "p": [4] },
	{ "s": "АВТОМАТИЧЕСКИ", "p": [14] },
	{ "s": "АВТОМАТИЧЕСКОЕ", "p": [16] },
	{ "s": "АВТОНОМНОЕ", "p": [3] },
	{ "s": "АДРЕСУ", "p": [14] },
	{ "s": "АКАДЕМИЧЕСКИЙ", "p": [3] },
	{ "s": "АЛГЕБРУ", "p": [11] },
	{ "s": "АЛГЕБРЫ", "p": [11] },
	{ "s": "АЛГОРИТМА", "p": [13, 8] },
	{ "s": "АНАЛИЗ", "p": [16] },
	{ "s": "АНАЛИЗА", "p": [13, 9] },
	{ "s": "АНАЛИЗИРОВАТЬ", "p": [8] },
	{ "s": "АННОТАЦИЯ", "p": [4, 5] },
	{ "s": "АППАРАТНОМУ", "p": [4] },
	{ "s": "АРХИВ", "p": [14] }
];