DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0411"] = [
	{ "s": "БАЗОВЫЕ", "p": [9] },
	{ "s": "БАЗОВЫМИ", "p": [11, 9] },
	{ "s": "БЛАГОДАРЯ", "p": [16] },
	{ "s": "БЛОК", "p": [8] },
	{ "s": "БОЛЕЕ", "p": [18, 9] },
	{ "s": "БРАУЗЕР", "p": [17, 11] },
	{ "s": "БРАУЗЕРА", "p": [17, 9] },
	{ "s": "БРАУЗЕРЕ", "p": [14, 13] },
	{ "s": "БРАУЗЕРОМ", "p": [11, 9] },
	{ "s": "БУДЕТ", "p": [14] },
	{ "s": "БУЛЕВОЙ", "p": [15, 11, 8] },
	{ "s": "БУЛЕВУ", "p": [11, 8] },
	{ "s": "БУЛЕВЫ", "p": [11, 8] },
	{ "s": "БУЛЕВЫХ", "p": [9, 7, 8, 6, 4, 3, 13, 11, 10, 2, 1] },
	{ "s": "БЫТЬ", "p": [17, 11, 9, 7] }
];