DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0423"] = [
	{ "s": "УБЕДИТЬСЯ", "p": [14] },
	{ "s": "УДЕЛЕННОГО", "p": [11] },
	{ "s": "УДОБСТВО", "p": [8] },
	{ "s": "УКАЗАНИЕ", "p": [8] },
	{ "s": "УКАЗАНО", "p": [19] },
	{ "s": "УМЕНИЕ", "p": [9] },
	{ "s": "УНИВЕРСИТЕТ", "p": [3] },
	{ "s": "УПРОЩЕНИЯ", "p": [8, 7] },
	{ "s": "УРОВЕНЬ", "p": [9, 6, 5] },
	{ "s": "УСЛОВИЙ", "p": [17] },
	{ "s": "УСЛОВИЯ", "p": [11, 16, 4, 5] },
	{ "s": "УСПЕШНОГО", "p": [9] },
	{ "s": "УСТАНОВЛЕНА", "p": [14] },
	{ "s": "УСТРАНЕНИЯ", "p": [4] },
	{ "s": "УСТРОЙСТВА", "p": [14] },
	{ "s": "УСТРОЙСТВО", "p": [11] },
	{ "s": "УТВЕРЖДАЮ", "p": [3] },
	{ "s": "УТВЕРЖДЕН", "p": [3] },
	{ "s": "УТВЕРЖДЕНИЯ", "p": [3] },
	{ "s": "УЧЕБНЫХ", "p": [11, 7] },
	{ "s": "УЧРЕЖДЕНИЕ", "p": [3] }
];