DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0423"] = [
	{ "s": "УБЕДИТЬСЯ", "p": [14, 16, 13] },
	{ "s": "УДОБСТВО", "p": [7] },
	{ "s": "УКАЗАНИЕ", "p": [7] },
	{ "s": "УКАЗАНО", "p": [18] },
	{ "s": "УКАЗЫВАЮТ", "p": [9] },
	{ "s": "УМЕНИЕ", "p": [8] },
	{ "s": "УНИВЕРСИТЕТ", "p": [2] },
	{ "s": "УПРОСТИТЬ", "p": [16] },
	{ "s": "УПРОЩЕНИЯ", "p": [7, 6] },
	{ "s": "УПРОЩЕННОЙ", "p": [8] },
	{ "s": "УРОВЕНЬ", "p": [8, 5, 4] },
	{ "s": "УСЛОВИЙ", "p": [16] },
	{ "s": "УСЛОВИЯ", "p": [10, 15, 3, 16, 4] },
	{ "s": "УСПЕШНОГО", "p": [8] },
	{ "s": "УСТАНОВКЕ", "p": [12] },
	{ "s": "УСТАНОВЛЕНА", "p": [13] },
	{ "s": "УСТРАНЕНИЯ", "p": [3] },
	{ "s": "УСТРОЙСТВО", "p": [10] },
	{ "s": "УТВЕРЖДАЮ", "p": [2] },
	{ "s": "УТВЕРЖДЕН", "p": [2] },
	{ "s": "УТВЕРЖДЕНИЯ", "p": [2] },
	{ "s": "УЧЕБНОЕ", "p": [16] },
	{ "s": "УЧЕБНЫХ", "p": [10, 6] },
	{ "s": "УЧРЕЖДЕНИЕ", "p": [2] }
];