DR_EXPLAIN = DR_EXPLAIN || {};
DR_EXPLAIN.searchIndex = DR_EXPLAIN.searchIndex || {};
DR_EXPLAIN.searchIndex["\u0413"] = [
	{ "s": "Г", "p": [3] },
	{ "s": "Г.В", "p": [3] },
	{ "s": "ГДЕ", "p": [19, 16] },
	{ "s": "ГЕНЕРАТОР", "p": [8] },
	{ "s": "ГЕНЕРАЦИЮ", "p": [11] },
	{ "s": "ГЕНЕРАЦИЯ", "p": [16] },
	{ "s": "ГЕНЕРИРУЕТСЯ", "p": [17] },
	{ "s": "ГОДА", "p": [3] },
	{ "s": "ГОСТ", "p": [4] },
	{ "s": "ГОСУДАРСТВЕННОЕ", "p": [3] },
	{ "s": "ГОТОВА", "p": [16] },
	{ "s": "ГОТОВОЙ", "p": [16] },
	{ "s": "ГОТОВЫЕ", "p": [8] },
	{ "s": "ГРУПП", "p": [8, 16] },
	{ "s": "ГРУППЫ", "p": [3, 16, 8] }
];