DR_EXPLAIN.namespace( 'DR_EXPLAIN.data_index' );
DR_EXPLAIN.data_index = {

	// index
	DREX_NODE_KEYWORDS: [26,2,3,4,5,18,6,7,8,9,10,11,19,12,13,20,27,31,28,29,21,14,15,16,1],
	DREX_NODE_KEYWORDS_START: [0,0,0,0,0,0,0,0,0,24,24,24,24,25,25,25,25,25,25,25], //length:= drex.nodes_count,
	DREX_NODE_KEYWORDS_END: [0,0,0,0,0,0,0,0,24,24,24,24,25,25,25,25,25,25,25,25], //length:= drex.nodes_count,

	DREX_KEYWORD_NAMES: ["<НОВОЕ КЛЮЧ... Требуется платная лицензия!","Возмо... Требуется платная лицензия!","C... Требуется платная лицензия!","JavaS... Требуется платная лицензия!","Вв... Требуется платная лицензия!","Веб-при... Требуется платная лицензия!","Выра... Требуется платная лицензия!","Дан... Требуется платная лицензия!","Дер... Требуется платная лицензия!","Инте... Требуется платная лицензия!","Карта... Требуется платная лицензия!","Контрол... Требуется платная лицензия!","Миним... Требуется платная лицензия!","Нару... Требуется платная лицензия!","Пам... Требуется платная лицензия!","Сер... Требуется платная лицензия!","Обра... Требуется платная лицензия!","Фун... Требуется платная лицензия!","Са... Требуется платная лицензия!","G... Требуется платная лицензия!","Оши... Требуется платная лицензия!","Исклю... Требуется платная лицензия!","Вв... Требуется платная лицензия!","Визуал... Требуется платная лицензия!","Подд... Требуется платная лицензия!","Гене... Требуется платная лицензия!","Опер... Требуется платная лицензия!","К... Требуется платная лицензия!","Сб... Требуется платная лицензия!","Переза... Требуется платная лицензия!","Миним... Требуется платная лицензия!","Ку... Требуется платная лицензия!","Век... Требуется платная лицензия!"],
	DREX_KEYWORD_CHILD_START: [1,17,18,18,18,18,19,19,19,19,19,19,20,20,22,22,22,22,27,27,27,30,30,30,30,31,31,31,32,32,32,33,33],
	DREX_KEYWORD_CHILD_END: [17,18,18,18,18,19,19,19,19,19,19,20,20,22,22,22,22,27,27,27,30,30,30,30,31,31,31,32,32,32,33,33,33]
	
};